{
  "title": "Informativa Privacy",
  "text": "Informativa sul trattamento dei dati personali (GDPR).",
  "html": "<h1>INFORMATIVA PER IL TRATTAMENTO DEI DATI PERSONALI</h1>\n\n<p><em>Ai sensi e per gli effetti di cui all’art. 13 del Regolamento UE n. 2016/679 (GDPR)</em></p>\n\n<p>La presente Informativa Privacy trova applicazione nel momento in cui l’Interessato visita o utilizza il sito web e la Piattaforma raggiungibili all’indirizzo \n<a href=\"https://vigila-web.vercel.app/\">https://vigila-web.vercel.app/</a>.</p>\n\n<p><strong>Vittorio Luigi Di Fraia</strong>, Codice Fiscale: DFRLVT99A12F839P, Indirizzo: Via Solfatara, 25, 80078 Pozzuoli NA, \nE-mail: <a href=\"mailto:vigila.direction@gmail.com\">vigila.direction@gmail.com</a>, \nPEC: <a href=\"mailto:vigila.direction@gmail.com\">vigila.direction@gmail.com</a> \nin qualità di Titolare del trattamento dei dati, La informa che i dati da Lei forniti sono trattati con le modalità e per le finalità di seguito descritte.</p>\n\n<hr/>\n\n<h2>Art. 1 - Estremi del Titolare</h2>\n<ul>\n  <li><strong>Titolare:</strong> Vittorio Luigi Di Fraia</li>\n  <li><strong>Codice Fiscale:</strong> DFRLVT99A12F839P</li>\n  <li><strong>Indirizzo:</strong> Via Solfatara, 25, 80078 Pozzuoli NA</li>\n  <li><strong>E-mail:</strong> <a href=\"mailto:vigila.direction@gmail.com\">vigila.direction@gmail.com</a></li>\n  <li><strong>PEC:</strong> <a href=\"mailto:vigila.direction@gmail.com\">vigila.direction@gmail.com</a></li>\n</ul>\n\n<hr/>\n\n<h2>Art. 2 - Dati oggetto del trattamento</h2>\n<ul>\n  <li><strong>Dati di navigazione:</strong> indirizzi IP, nomi a dominio, orari, URI richieste, codici di stato, sistema operativo e ambiente informatico.</li>\n  <li><strong>Dati comuni e di contatto:</strong> nome, cognome, e-mail forniti durante la registrazione o prenotazione.</li>\n  <li><strong>Dati particolari:</strong> informazioni sullo stato di salute eventualmente inserite nel profilo o nelle prenotazioni.</li>\n  <li>Eventuali ulteriori dati verranno comunicati tempestivamente.</li>\n</ul>\n\n<hr/>\n\n<h2>Art. 3 - Cookie e tracciamento del sito</h2>\n<p>Il sito utilizza cookie o strumenti similari per migliorare il servizio e l’esperienza di navigazione. \nÈ possibile modificare le impostazioni del browser per accettare, rifiutare o eliminare i cookie.</p>\n<p>Per ulteriori informazioni consultare la <a href=\"#\">Cookie Policy</a> o visitare \n<a href=\"http://www.allaboutcookies.org\">www.allaboutcookies.org</a>.</p>\n\n<hr/>\n\n<h2>Art. 4 - Finalità e base giuridica del trattamento</h2>\n<ul>\n  <li><strong>Dati di navigazione:</strong> migliorare l’esperienza utente (base giuridica: legittimo interesse ex art. 6.1 lett. f GDPR).</li>\n  <li><strong>Dati comuni e di contatto:</strong> erogazione del Servizio e adempimenti di legge (art. 6.1 lett. b e c GDPR).</li>\n  <li><strong>Dati forniti tramite Form:</strong> evasione richieste e attività di marketing previo consenso (art. 6.1 lett. a GDPR).</li>\n  <li><strong>Dati particolari:</strong> erogazione del Servizio previo consenso espresso (art. 6.1 lett. a GDPR).</li>\n</ul>\n\n<hr/>\n\n<h2>Art. 5 - Modalità di trattamento e conservazione</h2>\n<ul>\n  <li>I dati sono trattati tramite sistemi informatici e, in via residuale, in forma cartacea.</li>\n  <li>I dati per l’erogazione dei servizi vengono conservati per un massimo di 10 anni.</li>\n  <li>Le altre tipologie di dati vengono conservate per 24 mesi.</li>\n</ul>\n\n<hr/>\n\n<h2>Art. 6 - Natura del conferimento dei dati e conseguenze</h2>\n<ul>\n  <li>Il conferimento dei dati per l’erogazione del Servizio è obbligatorio.</li>\n  <li>Il conferimento per altre finalità è facoltativo, ma può pregiudicare l’evasione delle richieste.</li>\n  <li>Il consenso al marketing è facoltativo.</li>\n</ul>\n\n<hr/>\n\n<h2>Art. 7 - Accesso ai dati</h2>\n<ul>\n  <li>Personale e collaboratori autorizzati del Titolare;</li>\n  <li>Terzi fornitori e partner in outsourcing, quali responsabili esterni o titolari autonomi.</li>\n</ul>\n\n<hr/>\n\n<h2>Art. 8 - Comunicazione dei dati</h2>\n<p>I dati potranno essere comunicati a:</p>\n<ul>\n  <li>Enti pubblici, ove previsto da legge o regolamenti;</li>\n  <li>Collaboratori e dipendenti del Titolare;</li>\n  <li>Responsabili esterni nominati dal Titolare;</li>\n  <li>Consulenti (commercialista, legali, del lavoro);</li>\n  <li>Partner commerciali e fornitori;</li>\n  <li>Istituti bancari e istituzioni pubbliche;</li>\n  <li>Incaricati di attività amministrative.</li>\n</ul>\n<p>In caso di trasferimento dei dati al di fuori dello Spazio Economico Europeo (SEE), saranno adottate le Clausole Contrattuali Standard approvate dalla Commissione Europea.</p>\n\n<hr/>\n\n<h2>Art. 9 - Diritti dell’Interessato</h2>\n<ul>\n  <li><strong>Diritto di accesso:</strong> ottenere conferma e accesso ai dati personali.</li>\n  <li><strong>Diritto di rettifica:</strong> correggere dati inesatti o incompleti.</li>\n  <li><strong>Diritto alla cancellazione (oblio):</strong> ottenere la cancellazione dei dati personali.</li>\n  <li><strong>Diritto di limitazione:</strong> limitare il trattamento in specifici casi.</li>\n  <li><strong>Diritto alla portabilità:</strong> ricevere i dati in formato strutturato e trasferirli ad altro titolare.</li>\n  <li><strong>Diritto di opposizione:</strong> opporsi al trattamento per motivi legittimi.</li>\n  <li><strong>Diritto a non essere sottoposto a decisione automatizzata:</strong> evitare trattamenti basati unicamente su processi automatizzati, inclusa la profilazione.</li>\n</ul>\n\n<p>Per esercitare i diritti scrivere a: <a href=\"mailto:vigila.direction@gmail.com\">vigila.direction@gmail.com</a>.</p>\n\n<p>Potrà essere richiesta ulteriore documentazione per verificare l’identità dell’interessato. \nLa richiesta è gratuita, salvo casi di richieste manifestamente infondate o eccessive.</p>\n\n<hr/>\n\n<p><strong>Data ultimo aggiornamento:</strong> 01/09/2025</p>\n"
}