{
  "title": "Termini & Condizioni",
  "text": "I presenti Termini & Condizioni disciplinano le condizioni di utilizzo della Piattaforma Vigila.",
  "html": "<p>Vigila è un marketplace digitale che mette in connessione famiglie e professionisti con il fine di fornire servizi di assistenza diversificata per soggetti anziani. \nIl Fornitore agisce in qualità di intermediario tra l’Utente e i professionisti, come di seguito specificato.</p>\n\n<p>L’Utente prima di utilizzare il Servizio è tenuto ad accettare i presenti Termini & Condizioni. \nIn caso di mancata accettazione delle disposizioni di cui ai presenti Termini & Condizioni l’Utente è pregato di non accedere e utilizzare la Piattaforma.</p>\n\n<p>Nel caso in cui l’Utente rivesta la qualifica di consumatore (<em>“la persona fisica che agisce per scopi estranei all’attività imprenditoriale, commerciale, artigianale o professionale eventualmente svolta”</em>) \ntroveranno applicazione le disposizioni di cui al Decreto Legislativo n. 206 del 6 settembre 2005 e successive modifiche ed integrazioni (di seguito “Codice del Consumo”), ove compatibili con i Servizi erogati.</p>\n\n<p>Per potere accedere ed utilizzare la Piattaforma l’Utente deve aver compiuto <strong>18 (diciotto) anni</strong> di età.</p>\n\n<hr/>\n\n<h2>DATI DEL FORNITORE</h2>\n<p>\n<strong>Vittorio Luigi Di Fraia</strong><br/>\nCodice Fiscale: DFRLVT99A12F839P<br/>\nIndirizzo: Via Solfatara, 25, 80078 Pozzuoli NA<br/>\nP.IVA: -<br/>\nE-mail: <a href=\"mailto:vigila.direction@gmail.com\">vigila.direction@gmail.com</a><br/>\nPEC: <a href=\"mailto:vigila.direction@gmail.com\">vigila.direction@gmail.com</a>\n</p>\n\n<hr/>\n\n<h2>Art. 1 - Valore delle premesse e delle definizioni</h2>\n<ul>\n  <li><strong>Fornitore:</strong> il Sig. Vittorio Luigi Di Fraia;</li>\n  <li><strong>Piattaforma:</strong> la Piattaforma raggiungibile all’indirizzo <a href=\"https://vigila-web.vercel.app/\">vigila-web.vercel.app</a>;</li>\n  <li><strong>Servizio:</strong> il Servizio di assistenza offerto dal Vigil;</li>\n  <li><strong>Termini & Condizioni:</strong> il presente documento;</li>\n  <li><strong>Utente:</strong> il soggetto che acquista i Servizi;</li>\n  <li><strong>Vigil:</strong> soggetto che presta la propria opera ai fini dell’erogazione del Servizio;</li>\n  <li><strong>Vigila:</strong> vedi Piattaforma.</li>\n</ul>\n\n<hr/>\n\n<h2>Art. 2 - Accettazione e modifica dei Termini & Condizioni</h2>\n<p>L’accettazione dei Termini & Condizioni è condizione necessaria per potere accedere ed utilizzare la Piattaforma.</p>\n<p>Il Fornitore può modificare unilateralmente i Termini & Condizioni senza preavviso. \nGli Utenti già registrati riceveranno comunicazione via e-mail in caso di modifiche.</p>\n<p>L’utilizzo successivo alle modifiche equivale ad accettazione.</p>\n\n<hr/>\n\n<h2>Art. 3 - Descrizione della Piattaforma</h2>\n<p>Attraverso la Piattaforma Vigila il Fornitore svolge attività di intermediazione tra famiglie (Utenti) e Vigils.</p>\n<p>L’Utente può:</p>\n<ul>\n  <li>prenotare il Servizio di assistenza selezionando un Vigil tra i profili disponibili;</li>\n  <li>utilizzare filtri di ricerca per selezionare il Vigil;</li>\n  <li>concludere l’acquisto al momento dell’accettazione della prenotazione da parte del Vigil.</li>\n</ul>\n\n<hr/>\n\n<h2>Art. 4 - Registrazione e creazione account</h2>\n<p>Per utilizzare la Piattaforma l’Utente deve registrarsi compilando i campi richiesti:</p>\n<ul>\n  <li>Nome</li>\n  <li>Cognome</li>\n  <li>E-mail</li>\n  <li>Password</li>\n</ul>\n<p>L’Utente garantisce la veridicità dei dati inseriti e la custodia delle credenziali di accesso.</p>\n\n<hr/>\n\n<h2>Art. 5 - Obblighi dell’Utente</h2>\n<ul>\n  <li>Utilizzare il Servizio secondo buona fede;</li>\n  <li>Custodire le credenziali di accesso;</li>\n  <li>Non alterare la Piattaforma (reverse engineering, decompilazione, ecc.);</li>\n  <li>Pagare i corrispettivi dovuti;</li>\n  <li>Inserire recensioni veritiere e rispettose.</li>\n</ul>\n\n<hr/>\n\n<h2>Art. 6 - Pagamenti</h2>\n<p>I pagamenti sono gestiti tramite <a href=\"https://stripe.com/legal\">Stripe</a>.</p>\n<ul>\n  <li>L’Utente accetta i termini di Stripe;</li>\n  <li>I dati di pagamento non vengono memorizzati dalla Piattaforma;</li>\n  <li>L’elaborazione delle transazioni è responsabilità esclusiva di Stripe.</li>\n</ul>\n\n<hr/>\n\n<h2>Art. 7 - Fee e fatturazione</h2>\n<p>I prezzi comprendono:</p>\n<ul>\n  <li>il compenso spettante al Vigil per la prestazione;</li>\n  <li>una fee trattenuta dal Fornitore per la fornitura della Piattaforma.</li>\n</ul>\n<p>Il Fornitore emette fattura all’Utente per l’intero importo pagato.</p>\n\n<hr/>\n\n<h2>Art. 8 - Disclaimer</h2>\n<p>La Piattaforma viene fornita “così com’è”.</p>\n<ul>\n  <li>Il Fornitore non garantisce disponibilità continua;</li>\n  <li>Eventuali errori o difetti non verranno corretti immediatamente;</li>\n  <li>La Piattaforma può contenere virus o componenti dannose;</li>\n  <li>I risultati non sono garantiti.</li>\n</ul>\n\n<hr/>\n\n<h2>Art. 9 - Proprietà intellettuale</h2>\n<p>Tutti i diritti relativi alla Piattaforma, modelli, algoritmi, grafica, marchi e loghi appartengono esclusivamente al Fornitore.</p>\n\n<hr/>\n\n<h2>Art. 10 - Responsabilità</h2>\n<p>Il Fornitore non è responsabile per danni derivanti da:</p>\n<ul>\n  <li>errato utilizzo della Piattaforma da parte dell’Utente;</li>\n  <li>manutenzioni o malfunzionamenti;</li>\n  <li>perdita o sottrazione delle credenziali di accesso;</li>\n  <li>bug, virus, malware trasmessi da terze parti;</li>\n  <li>qualità o idoneità dei Servizi erogati dai Vigils.</li>\n</ul>\n\n<hr/>\n\n<h2>Art. 11 - Recesso</h2>\n<p>Il consumatore può esercitare il diritto di recesso entro 14 giorni dall’acquisto, inviando comunicazione a \n<a href=\"mailto:vigila.direction@gmail.com\">vigila.direction@gmail.com</a>.</p>\n<p>Il rimborso sarà effettuato entro 15 giorni. \nIl diritto di recesso decade se il Servizio è già stato erogato con consenso dell’Utente.</p>\n\n<hr/>\n\n<h2>Art. 12 - Protezione dei dati personali</h2>\n<p>Il Fornitore tratta i dati personali in conformità al GDPR (Reg. UE 679/2016).</p>\n<p>Per informazioni sul trattamento dei dati scrivere a: <a href=\"mailto:vigila.direction@gmail.com\">vigila.direction@gmail.com</a>.</p>\n\n<hr/>\n\n<h2>Art. 13 - Disposizioni finali</h2>\n<p>I presenti Termini & Condizioni sono soggetti alla legge italiana.</p>\n<p>In caso di controversie la competenza è attribuita al Foro di Napoli.</p>\n\n<hr/>\n\n<p><strong>DATA ULTIMA MODIFICA:</strong> 01/09/2025</p>\n"
}